[
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "remotely-save",
  "recent-files-obsidian",
  "better-word-count",
  "url-into-selection",
  "make-md",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "obsidian-sortable",
  "markdown-table-editor",
  "periodic-notes",
  "obsidian-git"
]